/* Computer wins */
"computer_wins" = "Computer wins";

/* Nobody wins */
"nobody_wins" = "Nobody wins";

/* Failed to save options */
"option_save_failed" = "Failed to save options";

/* Player 1 wins */
"player_1_wins" = "Player 1 wins";

/* Player 2 wins */
"player_2_wins" = "Player 2 wins";

